/* Localized versions of Info.plist keys */

CFBundleName = "OME_SendMail";
CFBundleDisplayName = "OME_SendMail";
CFBundleShortVersionString = "OME_SendMail version 2011/02/06";
CFBundleGetInfoString = "OME_SendMail version 2011/02/06, Copyright 2000-2011 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2011 OME(Open Mail Environment:http://mac-ome.jp).";
